[
    "Кошки не чувствуют сладкого вкуса. У них отсутствует соответствующий рецептор в ДНК, поэтому тортики их не особо впечатляют (а вот жиры в креме — да).",
    "Мурлыканье кошки происходит на частоте от 20 до 140 Гц. Доказано, что частоты в этом диапазоне способствуют заживлению переломов костей и восстановлению мягких тканей.",
    "В 1963 году Франция отправила в космос кошку по имени Фелисетт. Она благополучно вернулась на Землю на парашюте.",
    "Отпечаток носа каждой кошки уникален, как отпечаток пальца у человека.",
    "Кошки могут издавать около 100 различных звуков, в то время как собаки — только около 10.",
    "Древние египтяне сбривали брови в знак траура, когда умирала их домашняя кошка.",
    "У кошек есть третье веко, называемое мигательной перепонкой. Обычно его видно только когда кошка больна или спит.",
    "Кошки тратят примерно 30–50% своего времени бодрствования на умывание.",
    "Самой старой кошкой в истории была Крим Пафф из Техаса. Она прожила 38 лет и 3 дня.",
    "Исаак Ньютон считается изобретателем дверцы для кошек. Говорят, его кошка постоянно мешала ему проводить эксперименты со светом, открывая дверь.",
    "Гепарды — единственные большие кошки, которые не умеют рычать. Зато они умеют мяукать и мурлыкать.",
    "У кошек нет ключиц, что позволяет им пролезать в любые отверстия, куда проходит их голова.",
    "Кошки могут пить морскую воду. Их почки настолько эффективны, что могут отфильтровывать соль (но лучше давать им пресную!).",
    "В городе Талкитна на Аляске кот по имени Стаббс был почетным мэром в течение 20 лет.",
    "Когда кошка медленно моргает, глядя на вас, это называется «кошачий поцелуй». Это знак абсолютного доверия и любви.",
    "Черные кошки считаются символом удачи в Великобритании и Японии, в то время как в США и Европе — часто наоборот.",
    "Кошки потеют только через подушечки лап.",
    "Кошки могут прыгать на высоту, в 6 раз превышающую их собственный рост.",
    "Сердце кошки бьется почти в два раза быстрее человеческого: от 110 до 140 ударов в минуту.",
    "Кошки являются самыми популярными домашними животными в мире: их более 500 миллионов.",
    "У кошек доминирующей лапой может быть как правая, так и левая. Самцы чаще левши, а самки — правши.",
    "Кошки спят около 70% своей жизни.",
    "В Диснейленде (Калифорния) живут сотни диких кошек. Парк позволяет им оставаться, так как они контролируют популяцию грызунов.",
    "Кошки не видят ничего прямо у себя под носом. Именно поэтому они часто не могут найти лакомство, которое лежит прямо перед ними.",
    "Слух кошки лучше, чем у собаки. Кошка может слышать звуки на частоте до 64 кГц, в то время как человек — только до 20 кГц.",
    "ЦРУ в 1960-х годах потратило 20 миллионов долларов на проект «Acoustic Kitty», пытаясь обучить кошек шпионить за советским посольством. Проект провалился, так как кошки гуляли сами по себе.",
    "У кошек 32 мышцы в каждом ухе (у человека всего 6). Это позволяет им поворачивать уши на 180 градусов.",
    "Домашние кошки делят 95,6% генетического материала с тиграми.",
    "Кошки, как правило, имеют непереносимость лактозы. Вопреки стереотипам, коровье молоко вредно для большинства взрослых кошек.",
    "Если кошка держит хвост вопросительным знаком (вертикально с загнутым кончиком), это означает: «Я хочу дружить!» или «Как дела?».",
    "Усы (вибриссы) нужны кошке не для красоты, а для навигации. Они помогают определить ширину проема и улавливают малейшие колебания воздуха.",
    "Никола Тесла утверждал, что его интерес к электричеству проснулся после того, как его кот Мак ударил его статическим разрядом.",
    "Кошки могут поворачивать свои уши независимо друг от друга.",
    "«Мяу» — это язык, разработанный специально для людей. В природе взрослые кошки почти никогда не мяукают друг с другом, только котята с мамой.",
    "Самая богатая кошка в мире по имени Блэки унаследовала 15 миллионов фунтов стерлингов от своего хозяина.",
    "Кошки чувствуют землетрясения за 10–15 минут до людей благодаря чувствительности к вибрациям земли.",
    "У кошек на задних лапах всего 4 пальца, а на передних — 5.",
    "Нормальная температура тела кошки составляет около 38–39°C.",
    "Кошки не любят цитрусовые запахи. Это часто используют, чтобы отучить их драть мебель.",
    "В Японии есть «Остров кошек» (Аосима), где кошек живет в 6 раз больше, чем людей.",
    "Первая известная кошка с именем жила в Древнем Египте (около 1400 г. до н.э.), и её звали Неджем, что означает «Милая» или «Приятная».",
    "Кошки могут развивать скорость до 48 км/ч на коротких дистанциях.",
    "Челюсти кошки не могут двигаться из стороны в сторону, поэтому они не могут жевать большие куски пищи так же, как люди.",
    "В среднем кошка рожает от 1 до 9 котят за один раз. Рекорд — 19 котят, из которых выжили 15.",
    "Кошки узнают голос своего хозяина, но часто предпочитают его игнорировать (это доказано научными экспериментами).",
    "Шершавый язык кошки напоминает наждачную бумагу из-за крошечных крючков, называемых папиллами. Они помогают сдирать мясо с костей и эффективно умываться.",
    "Кошки трутся о людей не только из ласки, но и чтобы пометить их своим запахом как «свою территорию» или «свою собственность».",
    "У кошек нет ресниц.",
    "Мозг кошки на 90% похож на мозг человека по своей структуре, и у нас больше общих участков мозга, отвечающих за эмоции, чем у людей и собак.",
    "Кошка по имени Стаббс (да, тот самый мэр) пережила нападение собаки, падение в фритюрницу и выстрел из пневматики.",
    "Кошки умеют «обманывать» — они могут мяукать с частотой, напоминающей плач младенца, чтобы сильнее воздействовать на людей и выманивать еду.",
    "У некоторых котов есть навык «открывать двери» — они запоминают движение ручки и повторяют его, но почти никогда не закрывают её обратно.",
    "Кошки могут менять громкость мурлыканья: тихое — для расслабления, громкое — чтобы привлечь внимание хозяина.",
    "Кошки видят в шесть раз лучше человека при слабом освещении — им хватает минимального источника света, чтобы ориентироваться в темноте.",
    "Многие владельцы не замечают, что живут по расписанию, которое установила кошка — она сама определяет время кормления и будит людей, когда считает нужным.",
    "Хвост работает как руль и балансир — благодаря ему кошка разворачивается в воздухе и почти всегда приземляется на лапы.",
    "Бывают молчаливые кошки, которые всю жизнь не произносят «мяу», предпочитая общаться жестами и мурчанием.",
    "Кошки различают интонацию речи и понимают, когда их зовут, ругают или хвалят, но могут принципиально не реагировать.",
    "Когда кот топчет лапками человека или плед, он воспроизводит поведение котёнка — так он массировал живот матери, чтобы получить молоко.",
    "Усы на задних лапах — тоже вибриссы, они помогают точно рассчитывать прыжок назад и движение в узких проходах.",
    "У многих кошек есть «любимая добыча» — игрушка, которую они носят по дому и приносят владельцу как подарок.",
    "Иногда кошка кусает после ласки не из обиды — это сенсорная перегрузка от избытка приятных ощущений.",
    "Мурчание состоит из множества коротких звуков с микропаузами — поэтому кот может мурлыкать часами без усталости.",
    "Кошки любят сидеть на клавиатуре или тетрадках, потому что хотят стать центром внимания — они занимают объект, на который смотрит хозяин.",
    "Турецкий ван — редкая порода, которая любит плавать и нырять, почти как миниатюрный пушистый пловец.",
    "Кошки наблюдают за людьми и запоминают их поведение — они могут заранее предугадать, что человек встанет, по движению его ног во сне.",
    "Если кошка медленно моргает, но делает это с наклонённой головой — это знак не только доверия, но и попытка визуального контакта «на равных».",
    "Кошки способны определить местоположение добычи по звуку с точностью до нескольких сантиметров даже за закрытой дверью.",
    "Некоторые кошки могут «притворяться спящими», наблюдая за человеком с полуприкрытыми глазами.",
    "Кошки способны запоминать до сотни различных запахов и связывать их с событиями — например, запах пакета может означать кормление.",
    "Иногда кошка приносит хозяину пойманное насекомое или игрушку как попытку его «обучить охоте», считая человека неопытным.",
    "Кошки умеют определять глубину звука, поэтому отличают живую мышь от механической игрушки по частоте шорохов.",
    "Кошачий язык может поднимать воду подобно ложке, создавая тонкую водяную колонну — так они пьют быстрее, чем кажется.",
    "Кошки помнят обиды дольше недели, но и ласку — тоже, причём приятные моменты запоминаются сильнее отрицательных.",
    "Если кошка ложится на человека, когда тот болен, она интуитивно реагирует на изменения температуры и запаха тела.",
    "Кошачьи лапы часто пахнут хлебом или попкорном из-за микробов, которые выделяют похожие ароматические соединения.",
    "Кошки умеют вибрировать хвостом от удовольствия — это один из самых редких «позитивных» сигналов поведения.",
    "У котят зубы режутся так же болезненно, как у младенцев, поэтому они могут грызть мебель или руки во время роста клыков.",
    "Кошки способны «зеркалить» поведения человека — если ты часто зеваешь рядом, кот может начать повторять жесты.",
    "Существуют кошки, которые спят исключительно на голове человека — это связано с запаховой привязанностью и теплом.",
    "Некоторые кошки узнают звук конкретной машины хозяина и бегут встречать его, не реагируя на другие автомобили.",
    "Кошки могут специально ронять предметы, проверяя твою реакцию — это форма социального эксперимента над человеком.",
    "При прыжке кошка сначала поворачивает голову, затем тело и только потом лапы — это самая точная баллистика среди домашних животных.",
    "Кошки запоминают расположение мебели в темноте и могут двигаться по комнате, будто имеют карту помещения.",
    "Иногда кошка сидит спиной к человеку — это не игнор, а признак доверия, она выставляет незащищённую часть тела.",
    "Кошки способны издавать трель — смесь мурчания и мяуканья, обычно это дружелюбное «привет!» или приглашение поиграть.",
    "Кошки способны видеть движения, которые слишком быстры для человека — в среднем от 70 кадров в секунду и выше.",
    "Иногда кошка ложится на книгу, клавиатуру или блокнот не ради тепла — она пытается «перехватить внимание» как ресурс.",
    "Наблюдая за птицами за окном, кошка может щёлкать зубами — это предохотный рефлекс, связанный с желанием нанести быстрый укус.",
    "Кошка может запомнить до 50 человеческих слов, но использует знания только когда ей выгодно."	
]